Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gar_sammen_om_forskning_pa_samehets_mot_reindriftsungdom.html.tmx
Source language: nob
Languages: sme

source: Går sammen om forskning på samehets mot reindriftsungdom
sme: Leat ovttas dutkama sámecielaheami birra boazodoallonuoraid vuostá

source: Sametinget og Likestillings- og diskrimineringsombudet (LDO) har gått sammen om forskning på hvordan unge i reindrifta opplever rasisme og netthets.
sme: Sámediggi ja Dásseárvvu- ja vealahanáittardeaddji lea juolludan 2 250 000 ruvnnu doarjaga dutkanprošektii kártet mot nuorat vásihit nállevealaheami ja neahttacielaheami.

source: Sámi allaskuvla/Samisk høgskole har fått i oppdrag å gjennomføre forskninga etter en anbudsrunde.
sme: Sámi allaskuvla lea ožžon bargun čađahit dutkama maŋŋel fálaldatgilvvu.

source: ​ – Denne forskninga er lansert som et tiltak i Sametingets handlingsplan mot samehets, og jeg er fornøyd med at vi nå kommer i gang.
sme: – Dát dutkan lea almmuhuvvon Sámedikki doaibmaplána doaibmabidjun sámecielaheami vuostá, ja lean duhtavaš go dál leat álgán.

source: Vi vet at samehets går ut over de unge i reindrifta, men vi trenger å vite mer om hvordan rasismen uttrykker seg og hvordan den påvirker de unge, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Mii diehtit ahte sámecielaheapmi váikkuha boazodoallonuoraide, muhto dárbbašit eanet dieđuid movt nállevealaheapmi ilbmá ja movt dat váikkuha nuoraide, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Sámi allaskuvla har fått i oppdrag å gjennomføre forskninga innen ett år, og har fått bevilget 2 250 000 kroner til arbeidet.
sme: Sámi allaskuvla galgá čađahit dutkama jagi sisa, ja lea ožžon 2 250 000 ruvnno bargui.

source: Likestillings- og diskrimineringsombudet og Sametinget finansierer prosjektet sammen.
sme: Dásseárvvu ja vealahanáittardeaddji ja Sámediggi ruhtadeaba prošeavtta ovttas.

source: – Jeg er fornøyd med samarbeidet vi har med Likestillings- og diskrimineringsombudet.
sme: – Lean duhtavaš ovttasbargguin Dásseárvo- ja vealahusáittardeddjiin.

source: Målet vi har sammen er å øke kunnskap om den rasismen som svært mange unge i reindrifta opplever i deres hverdag, sånn at vi kan gi reindriftsungdom best mulig bistand og hjelp når de opplever rasisme, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Min oktasaš mihttu lea háhkat eanet dieđuid nállevealaheami birra man olu boazodoallonuorat vásihit árgabeaivvis, nu ahte sáhttit addit boazodoallonuoraide nu buori ráđđeaddima ja veahki go vejolaš, dadjá Myrnes Balto.

source: Forskningen skal dekke hele det geografiske området for det samiske reindriftsområdet i Norge.
sme: Dutkan galgá gokčat olles sámi boazodoalu geográfalaš guovllu Norggas.

source: Dette skal det forskes på:
sme: Dát galgá dutkojuvvot:

source: ​​​​​​Hvordan unge med tilknytning til reindrifta håndterer erfaringer med rasisme
sme: Movt nuorat geain gullevašvuohta boazodollui gieđahallet vásáhusaid nállevealahemiin

source: Hvilke samfunnsmessige forhold og endringer påvirker opplevd rasisme blant de unge
sme: Makkár servodatlaš dilit ja earáhuhttimat váikkuhit vásihuvvon nállevealaheami nuoraid gaskkas

source: Kartlegge hvordan unge reindriftsutøvere har det på skolen eller når de deltar i fritidsaktiviteter. Det skal også kartlegges hvilke holdninger som rår blant de som tilbyr offentlige tjenester
sme: Kártet movt nuorra boazodolliin lea skuvllas dahje go oasálastet astoáigedoaimmain Galgá maid kártejuvvot makkár miellaguottut leat sin gaskkas geat fállet almmolaš bálvalusaid

source: Kartlegge hvem eller hvilke grupper som trakasserer og driver med hets mot de unge som er tilknyttet reindrifta
sme: Kártet geat dahje makkár joavkkut dat badjelgehččet, čállet vaššás mearkkašumiid ja cielahit nuoraid geain lea gullevašvuohta badjedillái

source: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
sme: Jearahallama addá ja gažaldagaid vástida sámediggeráđđi Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
